{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(None)"
			},
			"Translation":
			{
				"Text": "(None)"
			},
			"Key": "51C85DF549608B791EEB17BB5FBD4404"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "97A740ED43DFC3701A16F29C223F456A"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "F0F7E511477135CC266BF084D7DA767B"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": "-"
			},
			"Key": "7C7B4AB941DDA4DDF279598BCB85A90E"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "B865030944E7258D8CB1E69EFA8E984C"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "200EE2E0493EFB595B8BBF97B2B2A967"
		},
		{
			"Source":
			{
				"Text": "Add new Element"
			},
			"Translation":
			{
				"Text": "Add new Element"
			},
			"Key": "D670F2F3414C83F8F954988D54D6ABDB"
		},
		{
			"Source":
			{
				"Text": "Authors:"
			},
			"Translation":
			{
				"Text": "Authors:"
			},
			"Key": "0E8E9B4741E27396FE09F292D3A15BBC"
		},
		{
			"Source":
			{
				"Text": "Get Support"
			},
			"Translation":
			{
				"Text": "Get Support"
			},
			"Key": "0285285045332443649F32A74602EAEE"
		},
		{
			"Source":
			{
				"Text": "Mod Configs"
			},
			"Translation":
			{
				"Text": "Mod Configs"
			},
			"Key": "4E331C594DB53CEBE0EF868FE402E300"
		},
		{
			"Source":
			{
				"Text": "N/A"
			},
			"Translation":
			{
				"Text": "N/A"
			},
			"Key": "C4A2F36F4CA844447DD3BF96C9E42805"
		},
		{
			"Source":
			{
				"Text": "N/A"
			},
			"Translation":
			{
				"Text": "N/A"
			},
			"Key": "B57C8FE74454CD5462FBB59E8FE919FC"
		},
		{
			"Source":
			{
				"Text": "No Mod Selected"
			},
			"Translation":
			{
				"Text": "No Mod Selected"
			},
			"Key": "5F2F0D3D43D6954E8EA2E5A0E4A44D26"
		},
		{
			"Source":
			{
				"Text": "Open Documentation"
			},
			"Translation":
			{
				"Text": "Open Documentation"
			},
			"Key": "32BA3E0F4F71844BC702DB96AEBF95E3"
		},
		{
			"Source":
			{
				"Text": "Open on Ficsit.app"
			},
			"Translation":
			{
				"Text": "Open on Ficsit.app"
			},
			"Key": "6A38CBF0443BA48BBB5FF9864EEF62A2"
		},
		{
			"Source":
			{
				"Text": "Open this mod on the Satisfactory Mod Repository in your browser"
			},
			"Translation":
			{
				"Text": "Open this mod on the Satisfactory Mod Repository in your browser"
			},
			"Key": "C3AA92C2467C6BC8A5D480A2C5387AA2"
		},
		{
			"Source":
			{
				"Text": "Open this mod's documentation site in your browser\r\n({url})"
			},
			"Translation":
			{
				"Text": "Open this mod's documentation site in your browser\r\n({url})"
			},
			"Key": "C88BFBC24D992050648BE99B9B19DFDA"
		},
		{
			"Source":
			{
				"Text": "Open this mod's support site in your browser\r\n({url})"
			},
			"Translation":
			{
				"Text": "Open this mod's support site in your browser\r\n({url})"
			},
			"Key": "EE00B4C846AB8C3E8962B0AC45F7C34F"
		},
		{
			"Source":
			{
				"Text": "Remove Element"
			},
			"Translation":
			{
				"Text": "Remove Element"
			},
			"Key": "9C2D0A8746E5C098016B3E853F7E1533"
		},
		{
			"Source":
			{
				"Text": "Remove Last Element"
			},
			"Translation":
			{
				"Text": "Remove Last Element"
			},
			"Key": "51F72625468BCCBCD77B6EAB6C239335"
		},
		{
			"Source":
			{
				"Text": "Select a mod from the left to view its configuration options."
			},
			"Translation":
			{
				"Text": "Select a mod from the left to view its configuration options."
			},
			"Key": "306F00344D654651174599B2178EE1E9"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "8F180A6C408C53148C98C894336092F1"
		},
		{
			"Source":
			{
				"Text": "This config option can only be edited from the Main Menu."
			},
			"Translation":
			{
				"Text": "This config option can only be edited from the Main Menu."
			},
			"Key": "28501B184989C9F1ACB191ADA3CA28B7"
		},
		{
			"Source":
			{
				"Text": "Version:"
			},
			"Translation":
			{
				"Text": "Version:"
			},
			"Key": "098A6D144480CC15A48711BEA07D8A13"
		},
		{
			"Source":
			{
				"Text": "{DisabledMessage}\r\n\r\n{NormalMessage}"
			},
			"Translation":
			{
				"Text": "{DisabledMessage}\r\n\r\n{NormalMessage}"
			},
			"Key": "6D42B8E446633882A21C76A28A3E61D1"
		},
		{
			"Source":
			{
				"Text": "{HeaderText} ({DisplayName})"
			},
			"Translation":
			{
				"Text": "{HeaderText} ({DisplayName})"
			},
			"Key": "3E9C6E6C40E32EE27A23909D0ED873BD"
		},
		{
			"Source":
			{
				"Text": "{PropertyName} Item: {index}"
			},
			"Translation":
			{
				"Text": "{PropertyName} Item: {index}"
			},
			"Key": "D36B26C845F2C0BA45B7C8B80EE857E4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}